/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localixaed kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: ebook */
"ebook" = "ebook";

/* Localized kind: Kind: \(kind ?? ), Name: \(name), Artist Name: \(artistName)\n */
"Kind: \(kind ?? ), Name: \(name), Artist Name: \(artistName)\n" = "Kind: \(kind ?? ), Name: \(name), Artist Name: \(artistName)\n";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized kind: musicTrack */
"musicTrack" = "musicTrack";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: software */
"software" = "software";

/* Localized kind: Song */
"Song" = "Song";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

